from sql_functions import add_event

add_event('Concerts', 'FOALS', 'Арт-завод Платформа\nКиев, ул. Беломорская, 1',
          '2019-08-27 19:00', '1190 грн')
add_event('Concerts', 'БУМБОКС. ТАЄМНИЙ КОД', 'Дворец Спорта\nКиев, Спортивная площадь, 1',
          '2019-11-09 19:00', '399 грн')
add_event('Concerts', 'ЛЯПИС 98', 'Зелёный театр\nОдесса, парк им. Т.Г. Шевченко',
          '2019-07-23 20:00', '300 грн')

add_event('Theater', 'БЕЛАЯ АКАЦИЯ', 'Театр музкомедии\nОдесса, ул. Пантелеймоновская, 3',
          '2019-07-27 18:30', '40 грн')
add_event('Theater', 'ДЕТСКИЙ БАЛЕТ СПЯЩАЯ КРАСАВИЦА',
          "Одесский Национальный Академический театр Оперы и Балета\nОдесса, пров. Чайковського, 1",
          '2019-07-27 11:00', '40 грн')
add_event('Theater', 'ДМИТРИЙ РОМАНОВ', 'Зелёный театр\nОдесса, парк им. Т.Г. Шевченко',
          '2019-07-24 20:00', '300 грн')

add_event('Festivals', 'DISCO 80', 'Стадион \"Черноморец\"\nОдесса, г.Одесса',
          '2019-07-27 19:00', '200 грн')
add_event('Festivals', 'ФАЙНЕ МІСТО 2019',
          "Тернопольский Ипподром\nТернополь, Ипподром",
          '2019-07-25 08:00', '250 грн')
add_event('Festivals', 'БЕЛЫЕ НОЧИ', 'Арт-завод Платформа\nКиев, ул. Беломорская, 1',
          '2019-08-16 20:00', '350 грн')